Repository: sativagenetics/Kroira-IPTV
Catalog: src/Kroira.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, de_de, es_es, fr_fr, hi_in, ja_jp, ko_kr, pt_br, tr_tr, zh_hans

# Player.Info.CatchupReplay
source: Catchup replay
ar_sa: اللحاق بالركب إعادة
de_de: Nachholwiederholung
es_es: Repetición de recuperación
fr_fr: Rediffusion de rattrapage
hi_in: कैचअप रीप्ले
ja_jp: キャッチアップリプレイ
ko_kr: 따라잡기 재생
pt_br: Repetição de atualização
tr_tr: Yakalama tekrarı
zh_hans: 追赶重播

# Player_Info_CatchupReplay
source: Catchup replay
ar_sa: اللحاق بالركب إعادة
de_de: Nachholwiederholung
es_es: Repetición de recuperación
fr_fr: Rediffusion de rattrapage
hi_in: कैचअप रीप्ले
ja_jp: キャッチアップリプレイ
ko_kr: 따라잡기 재생
pt_br: Repetição de atualização
tr_tr: Yakalama tekrarı
zh_hans: 追赶重播

# Player.Info.CatchupSummary
source: Catchup replay is active on the live channel path.
ar_sa: إعادة تشغيل Catchup نشطة على مسار القناة المباشرة.
de_de: Die Catchup-Wiedergabe ist auf dem Live-Kanalpfad aktiv.
es_es: La repetición de actualización está activa en la ruta del canal en vivo.
fr_fr: La relecture de rattrapage est active sur le chemin de la chaîne en direct.
hi_in: कैचअप रीप्ले लाइव चैनल पथ पर सक्रिय है।
ja_jp: キャッチアップ リプレイはライブ チャネル パスでアクティブになります。
ko_kr: 따라잡기 재생은 라이브 채널 경로에서 활성화됩니다.
pt_br: A reprodução de catchup está ativa no caminho do canal ao vivo.
tr_tr: Yakalama tekrarı canlı kanal yolunda etkindir.
zh_hans: 直播频道路径上的追赶重播处于活动状态。

# Player_Info_CatchupSummary
source: Catchup replay is active on the live channel path.
ar_sa: إعادة تشغيل Catchup نشطة على مسار القناة المباشرة.
de_de: Die Catchup-Wiedergabe ist auf dem Live-Kanalpfad aktiv.
es_es: La repetición de actualización está activa en la ruta del canal en vivo.
fr_fr: La relecture de rattrapage est active sur le chemin de la chaîne en direct.
hi_in: कैचअप रीप्ले लाइव चैनल पथ पर सक्रिय है।
ja_jp: キャッチアップ リプレイはライブ チャネル パスでアクティブになります。
ko_kr: 따라잡기 재생은 라이브 채널 경로에서 활성화됩니다.
pt_br: A reprodução de catchup está ativa no caminho do canal ao vivo.
tr_tr: Yakalama tekrarı canlı kanal yolunda etkindir.
zh_hans: 直播频道路径上的追赶重播处于活动状态。

# Player.Info.LiveSummary
source: Live playback tools reflect real stream state and guide confidence.
ar_sa: تعكس أدوات التشغيل المباشر حالة البث الحقيقية وتوجيه الثقة.
de_de: Live-Wiedergabetools spiegeln den tatsächlichen Stream-Status wider und geben Vertrauen.
es_es: Las herramientas de reproducción en vivo reflejan el estado real de la transmisión y guían la confianza.
fr_fr: Les outils de lecture en direct reflètent l’état réel du flux et guident la confiance.
hi_in: लाइव प्लेबैक उपकरण वास्तविक स्ट्रीम स्थिति को प्रतिबिंबित करते हैं और आत्मविश्वास का मार्गदर्शन करते हैं।
ja_jp: ライブ再生ツールは実際のストリーム状態を反映し、信頼性を導きます。
ko_kr: 실시간 재생 도구는 실제 스트림 상태를 반영하고 자신감을 안내합니다.
pt_br: As ferramentas de reprodução ao vivo refletem o estado real da transmissão e orientam a confiança.
tr_tr: Canlı oynatma araçları gerçek akış durumunu yansıtır ve güveni yönlendirir.
zh_hans: 实时播放工具反映真实的流状态并引导信心。

# Player_Info_LiveSummary
source: Live playback tools reflect real stream state and guide confidence.
ar_sa: تعكس أدوات التشغيل المباشر حالة البث الحقيقية وتوجيه الثقة.
de_de: Live-Wiedergabetools spiegeln den tatsächlichen Stream-Status wider und geben Vertrauen.
es_es: Las herramientas de reproducción en vivo reflejan el estado real de la transmisión y guían la confianza.
fr_fr: Les outils de lecture en direct reflètent l’état réel du flux et guident la confiance.
hi_in: लाइव प्लेबैक उपकरण वास्तविक स्ट्रीम स्थिति को प्रतिबिंबित करते हैं और आत्मविश्वास का मार्गदर्शन करते हैं।
ja_jp: ライブ再生ツールは実際のストリーム状態を反映し、信頼性を導きます。
ko_kr: 실시간 재생 도구는 실제 스트림 상태를 반영하고 자신감을 안내합니다.
pt_br: As ferramentas de reprodução ao vivo refletem o estado real da transmissão e orientam a confiança.
tr_tr: Canlı oynatma araçları gerçek akış durumunu yansıtır ve güveni yönlendirir.
zh_hans: 实时播放工具反映真实的流状态并引导信心。

# Player.Info.NoGuideStatus
source: No guide status
ar_sa: لا توجد حالة دليل
de_de: Kein Führerstatus
es_es: Sin estado de guía
fr_fr: Pas de statut de guide
hi_in: कोई मार्गदर्शक स्थिति नहीं
ja_jp: ガイドステータスなし
ko_kr: 가이드 상태 없음
pt_br: Sem status de guia
tr_tr: Rehber durumu yok
zh_hans: 无向导状态

# Player_Info_NoGuideStatus
source: No guide status
ar_sa: لا توجد حالة دليل
de_de: Kein Führerstatus
es_es: Sin estado de guía
fr_fr: Pas de statut de guide
hi_in: कोई मार्गदर्शक स्थिति नहीं
ja_jp: ガイドステータスなし
ko_kr: 가이드 상태 없음
pt_br: Sem status de guia
tr_tr: Rehber durumu yok
zh_hans: 无向导状态

# Player.Info.NotSeekable
source: Not seekable
ar_sa: غير قابلة للبحث
de_de: Nicht suchbar
es_es: No buscable
fr_fr: Non recherché
hi_in: खोजने योग्य नहीं
ja_jp: シークできません
ko_kr: 검색 불가
pt_br: Não pesquisável
tr_tr: Aranamaz
zh_hans: 不可寻找

# Player_Info_NotSeekable
source: Not seekable
ar_sa: غير قابلة للبحث
de_de: Nicht suchbar
es_es: No buscable
fr_fr: Non recherché
hi_in: खोजने योग्य नहीं
ja_jp: シークできません
ko_kr: 검색 불가
pt_br: Não pesquisável
tr_tr: Aranamaz
zh_hans: 不可寻找

# Player.Info.Seekable
source: Seekable
ar_sa: يمكن البحث عنه
de_de: Suchbar
es_es: buscable
fr_fr: Cherchable
hi_in: खोजने योग्य
ja_jp: シーク可能
ko_kr: 검색 가능
pt_br: Procurável
tr_tr: aranabilir
zh_hans: 可搜索

# Player_Info_Seekable
source: Seekable
ar_sa: يمكن البحث عنه
de_de: Suchbar
es_es: buscable
fr_fr: Cherchable
hi_in: खोजने योग्य
ja_jp: シーク可能
ko_kr: 검색 가능
pt_br: Procurável
tr_tr: aranabilir
zh_hans: 可搜索

# Player.Info.SeekableSummary
source: Seekable playback controls are active for this title.
ar_sa: عناصر التحكم في التشغيل التي يمكن البحث عنها نشطة لهذا العنوان.
de_de: Für diesen Titel sind suchbare Wiedergabesteuerungen aktiv.
es_es: Los controles de reproducción buscables están activos para este título.
fr_fr: Les commandes de lecture consultables sont actives pour ce titre.
hi_in: इस शीर्षक के लिए खोज योग्य प्लेबैक नियंत्रण सक्रिय हैं।
ja_jp: このタイトルではシーク可能な再生コントロールが有効です。
ko_kr: 이 타이틀에 대해 검색 가능한 재생 컨트롤이 활성화되어 있습니다.
pt_br: Os controles de reprodução pesquisáveis estão ativos para este título.
tr_tr: Bu başlık için aranabilir oynatma kontrolleri etkin.
zh_hans: 该标题的可搜索播放控件处于活动状态。

# Player_Info_SeekableSummary
source: Seekable playback controls are active for this title.
ar_sa: عناصر التحكم في التشغيل التي يمكن البحث عنها نشطة لهذا العنوان.
de_de: Für diesen Titel sind suchbare Wiedergabesteuerungen aktiv.
es_es: Los controles de reproducción buscables están activos para este título.
fr_fr: Les commandes de lecture consultables sont actives pour ce titre.
hi_in: इस शीर्षक के लिए खोज योग्य प्लेबैक नियंत्रण सक्रिय हैं।
ja_jp: このタイトルではシーク可能な再生コントロールが有効です。
ko_kr: 이 타이틀에 대해 검색 가능한 재생 컨트롤이 활성화되어 있습니다.
pt_br: Os controles de reprodução pesquisáveis estão ativos para este título.
tr_tr: Bu başlık için aranabilir oynatma kontrolleri etkin.
zh_hans: 该标题的可搜索播放控件处于活动状态。

# Player.Menu.AlwaysOnTop
source: Always on top
ar_sa: دائما في القمة
de_de: Immer oben
es_es: Siempre en la cima
fr_fr: Toujours au top
hi_in: हमेशा शीर्ष पर
ja_jp: 常にトップにある
ko_kr: 항상 상위에 위치
pt_br: Sempre no topo
tr_tr: Her zaman zirvede
zh_hans: 始终位于顶部

# Player_Menu_AlwaysOnTop
source: Always on top
ar_sa: دائما في القمة
de_de: Immer oben
es_es: Siempre en la cima
fr_fr: Toujours au top
hi_in: हमेशा शीर्ष पर
ja_jp: 常にトップにある
ko_kr: 항상 상위에 위치
pt_br: Sempre no topo
tr_tr: Her zaman zirvede
zh_hans: 始终位于顶部

# Player.Menu.AudioAndSubtitles
source: Audio and subtitles
ar_sa: الصوت والترجمة
de_de: Audio und Untertitel
es_es: Audio y subtítulos
fr_fr: Audio et sous-titres
hi_in: ऑडियो और उपशीर्षक
ja_jp: 音声と字幕
ko_kr: 오디오 및 자막
pt_br: Áudio e legendas
tr_tr: Ses ve altyazılar
zh_hans: 音频和字幕

# Player_Menu_AudioAndSubtitles
source: Audio and subtitles
ar_sa: الصوت والترجمة
de_de: Audio und Untertitel
es_es: Audio y subtítulos
fr_fr: Audio et sous-titres
hi_in: ऑडियो और उपशीर्षक
ja_jp: 音声と字幕
ko_kr: 오디오 및 자막
pt_br: Áudio e legendas
tr_tr: Ses ve altyazılar
zh_hans: 音频和字幕

# Player.Menu.AudioDelay
source: Audio delay {0}
ar_sa: تأخير الصوت {0}
de_de: Audioverzögerung {0}
es_es: Retardo de audio {0}
fr_fr: Retard audio {0}
hi_in: ऑडियो विलंब {0}
ja_jp: 音声遅延 {0}
ko_kr: 오디오 지연 {0}
pt_br: Atraso de áudio {0}
tr_tr: Ses gecikmesi {0}
zh_hans: 音频延迟 {0}

# Player_Menu_AudioDelay
source: Audio delay {0}
ar_sa: تأخير الصوت {0}
de_de: Audioverzögerung {0}
es_es: Retardo de audio {0}
fr_fr: Retard audio {0}
hi_in: ऑडियो विलंब {0}
ja_jp: 音声遅延 {0}
ko_kr: 오디오 지연 {0}
pt_br: Atraso de áudio {0}
tr_tr: Ses gecikmesi {0}
zh_hans: 音频延迟 {0}

# Player.Menu.Channels
source: Channels
ar_sa: القنوات
de_de: Kanäle
es_es: Canales
fr_fr: Canaux
hi_in: चैनल
ja_jp: チャンネル
ko_kr: 채널
pt_br: Canais
tr_tr: Kanallar
zh_hans: 渠道

# Player_Menu_Channels
source: Channels
ar_sa: القنوات
de_de: Kanäle
es_es: Canales
fr_fr: Canaux
hi_in: चैनल
ja_jp: チャンネル
ko_kr: 채널
pt_br: Canais
tr_tr: Kanallar
zh_hans: 渠道

# Player.Menu.Deinterlace
source: Deinterlace
ar_sa: فك التشابك
es_es: Desentrelazar
fr_fr: Désentrelacement
hi_in: डिइंटरलेस
ja_jp: デインターレース
ko_kr: 디인터레이스
pt_br: Desentrelaçar
tr_tr: Taramasızlaştırma
zh_hans: 去隔行

# Player_Menu_Deinterlace
source: Deinterlace
ar_sa: فك التشابك
es_es: Desentrelazar
fr_fr: Désentrelacement
hi_in: डिइंटरलेस
ja_jp: デインターレース
ko_kr: 디인터레이스
pt_br: Desentrelaçar
tr_tr: Taramasızlaştırma
zh_hans: 去隔行

# Player.Menu.Display
source: Display
ar_sa: عرض
de_de: Anzeige
es_es: Pantalla
fr_fr: Affichage
hi_in: प्रदर्शन
ja_jp: ディスプレイ
ko_kr: 디스플레이
pt_br: Exibição
tr_tr: Ekran
zh_hans: 显示

# Player_Menu_Display
source: Display
ar_sa: عرض
de_de: Anzeige
es_es: Pantalla
fr_fr: Affichage
hi_in: प्रदर्शन
ja_jp: ディスプレイ
ko_kr: 디스플레이
pt_br: Exibição
tr_tr: Ekran
zh_hans: 显示

# Player.Menu.Episodes
source: Episodes
ar_sa: الحلقات
de_de: Episoden
es_es: Episodios
fr_fr: Épisodes
hi_in: एपिसोड
ja_jp: エピソード
ko_kr: 에피소드
pt_br: Episódios
tr_tr: Bölümler
zh_hans: 剧集数

# Player_Menu_Episodes
source: Episodes
ar_sa: الحلقات
de_de: Episoden
es_es: Episodios
fr_fr: Épisodes
hi_in: एपिसोड
ja_jp: エピソード
ko_kr: 에피소드
pt_br: Episódios
tr_tr: Bölümler
zh_hans: 剧集数

# Player.Menu.ExitPictureInPicture
source: Exit picture in picture
ar_sa: الخروج من الصورة في الصورة
de_de: Bild im Bild verlassen
es_es: Salir imagen en imagen
fr_fr: Quitter image dans image
hi_in: चित्र में चित्र से बाहर निकलें
ja_jp: ピクチャーインピクチャーを終了する
ko_kr: 사진 속 사진 종료
pt_br: Sair imagem em imagem
tr_tr: Resim içinde resimden çık
zh_hans: 退出画中画

# Player_Menu_ExitPictureInPicture
source: Exit picture in picture
ar_sa: الخروج من الصورة في الصورة
de_de: Bild im Bild verlassen
es_es: Salir imagen en imagen
fr_fr: Quitter image dans image
hi_in: चित्र में चित्र से बाहर निकलें
ja_jp: ピクチャーインピクチャーを終了する
ko_kr: 사진 속 사진 종료
pt_br: Sair imagem em imagem
tr_tr: Resim içinde resimden çık
zh_hans: 退出画中画

# Player.Menu.Guide
source: Guide
ar_sa: دليل
de_de: Leitfaden
es_es: Guía
fr_fr: Guider
hi_in: मार्गदर्शक
ja_jp: ガイド
ko_kr: 가이드
pt_br: Guia
tr_tr: Rehber
zh_hans: 指南

# Player_Menu_Guide
source: Guide
ar_sa: دليل
de_de: Leitfaden
es_es: Guía
fr_fr: Guider
hi_in: मार्गदर्शक
ja_jp: ガイド
ko_kr: 가이드
pt_br: Guia
tr_tr: Rehber
zh_hans: 指南

# Player.Menu.Info
source: Info
ar_sa: معلومات
de_de: Infos
es_es: Información
fr_fr: Informations
hi_in: जानकारी
ja_jp: 情報
ko_kr: 정보
pt_br: Informações
tr_tr: Bilgi
zh_hans: 信息

# Player_Menu_Info
source: Info
ar_sa: معلومات
de_de: Infos
es_es: Información
fr_fr: Informations
hi_in: जानकारी
ja_jp: 情報
ko_kr: 정보
pt_br: Informações
tr_tr: Bilgi
zh_hans: 信息

# Player.Menu.JumpToLive
source: Jump to live
ar_sa: القفز للعيش
de_de: Springe zum Leben
es_es: saltar a vivir
fr_fr: Sautez pour vivre
hi_in: जीने के लिए कूदो
ja_jp: ライブにジャンプ
ko_kr: 실시간으로 이동
pt_br: Salte para viver
tr_tr: Canlı yayına atla
zh_hans: 跳到住处

# Player_Menu_JumpToLive
source: Jump to live
ar_sa: القفز للعيش
de_de: Springe zum Leben
es_es: saltar a vivir
fr_fr: Sautez pour vivre
hi_in: जीने के लिए कूदो
ja_jp: ライブにジャンプ
ko_kr: 실시간으로 이동
pt_br: Salte para viver
tr_tr: Canlı yayına atla
zh_hans: 跳到住处

# Player.Menu.PictureInPicture
source: Picture in picture
ar_sa: صورة في صورة
de_de: Bild im Bild
es_es: Imagen en imagen
fr_fr: Image dans l'image
hi_in: चित्र में चित्र
ja_jp: ピクチャー・イン・ピクチャー
ko_kr: 사진 속 사진
pt_br: Imagem em imagem
tr_tr: Resim içinde resim
zh_hans: 画中画

# Player_Menu_PictureInPicture
source: Picture in picture
ar_sa: صورة في صورة
de_de: Bild im Bild
es_es: Imagen en imagen
fr_fr: Image dans l'image
hi_in: चित्र में चित्र
ja_jp: ピクチャー・イン・ピクチャー
ko_kr: 사진 속 사진
pt_br: Imagem em imagem
tr_tr: Resim içinde resim
zh_hans: 画中画

# Player.Menu.ResetAudioDelay
source: Reset audio delay
ar_sa: إعادة ضبط تأخير الصوت
de_de: Audioverzögerung zurücksetzen
es_es: Restablecer retraso de audio
fr_fr: Réinitialiser le délai audio
hi_in: ऑडियो विलंब रीसेट करें
ja_jp: 音声遅延をリセットする
ko_kr: 오디오 지연 재설정
pt_br: Redefinir atraso de áudio
tr_tr: Ses gecikmesini sıfırla
zh_hans: 重置音频延迟

# Player_Menu_ResetAudioDelay
source: Reset audio delay
ar_sa: إعادة ضبط تأخير الصوت
de_de: Audioverzögerung zurücksetzen
es_es: Restablecer retraso de audio
fr_fr: Réinitialiser le délai audio
hi_in: ऑडियो विलंब रीसेट करें
ja_jp: 音声遅延をリセットする
ko_kr: 오디오 지연 재설정
pt_br: Redefinir atraso de áudio
tr_tr: Ses gecikmesini sıfırla
zh_hans: 重置音频延迟

# Player.Menu.ResetSubtitleDelay
source: Reset subtitle delay
ar_sa: إعادة تعيين تأخير الترجمة
de_de: Untertitelverzögerung zurücksetzen
es_es: Restablecer el retraso de los subtítulos
fr_fr: Réinitialiser le délai des sous-titres
hi_in: उपशीर्षक विलंब को रीसेट करें
ja_jp: 字幕の遅延をリセットする
ko_kr: 자막 지연 재설정
pt_br: Redefinir atraso de legenda
tr_tr: Altyazı gecikmesini sıfırla
zh_hans: 重置字幕延迟

# Player_Menu_ResetSubtitleDelay
source: Reset subtitle delay
ar_sa: إعادة تعيين تأخير الترجمة
de_de: Untertitelverzögerung zurücksetzen
es_es: Restablecer el retraso de los subtítulos
fr_fr: Réinitialiser le délai des sous-titres
hi_in: उपशीर्षक विलंब को रीसेट करें
ja_jp: 字幕の遅延をリセットする
ko_kr: 자막 지연 재설정
pt_br: Redefinir atraso de legenda
tr_tr: Altyazı gecikmesini sıfırla
zh_hans: 重置字幕延迟

# Player.Menu.ResetZoom
source: Reset zoom
ar_sa: إعادة ضبط التكبير
de_de: Zoom zurücksetzen
es_es: Restablecer zoom
fr_fr: Réinitialiser le zoom
hi_in: ज़ूम रीसेट करें
ja_jp: ズームをリセットする
ko_kr: 확대/축소 재설정
pt_br: Redefinir zoom
tr_tr: Yakınlaştırmayı sıfırla
zh_hans: 重置变焦

# Player_Menu_ResetZoom
source: Reset zoom
ar_sa: إعادة ضبط التكبير
de_de: Zoom zurücksetzen
es_es: Restablecer zoom
fr_fr: Réinitialiser le zoom
hi_in: ज़ूम रीसेट करें
ja_jp: ズームをリセットする
ko_kr: 확대/축소 재설정
pt_br: Redefinir zoom
tr_tr: Yakınlaştırmayı sıfırla
zh_hans: 重置变焦

# Player.Menu.Restart
source: Restart
ar_sa: إعادة التشغيل
de_de: Neustart
es_es: Reiniciar
fr_fr: Redémarrer
hi_in: पुनः प्रारंभ करें
ja_jp: 再起動
ko_kr: 다시 시작
pt_br: Reiniciar
tr_tr: Yeniden başlat
zh_hans: 重新启动

# Player_Menu_Restart
source: Restart
ar_sa: إعادة التشغيل
de_de: Neustart
es_es: Reiniciar
fr_fr: Redémarrer
hi_in: पुनः प्रारंभ करें
ja_jp: 再起動
ko_kr: 다시 시작
pt_br: Reiniciar
tr_tr: Yeniden başlat
zh_hans: 重新启动

# Player.Menu.RetryStream
source: Retry stream
ar_sa: أعد محاولة البث
de_de: Stream erneut versuchen
es_es: Reintentar transmisión
fr_fr: Réessayer le flux
hi_in: स्ट्रीम पुनः प्रयास करें
ja_jp: ストリームの再試行
ko_kr: 스트림 재시도
pt_br: Tentar transmitir novamente
tr_tr: Akışı yeniden dene
zh_hans: 重试流

# Player_Menu_RetryStream
source: Retry stream
ar_sa: أعد محاولة البث
de_de: Stream erneut versuchen
es_es: Reintentar transmisión
fr_fr: Réessayer le flux
hi_in: स्ट्रीम पुनः प्रयास करें
ja_jp: ストリームの再試行
ko_kr: 스트림 재시도
pt_br: Tentar transmitir novamente
tr_tr: Akışı yeniden dene
zh_hans: 重试流

# Player.Menu.RotationDegrees
source: Rotation {0} deg
ar_sa: دوران {0} درجة
de_de: Drehung {0} Grad
es_es: Rotación {0} grados
fr_fr: Rotation {0} degrés
hi_in: रोटेशन {0} डिग्री
ja_jp: 回転{0}度
ko_kr: 회전 {0}도
pt_br: Rotação {0} graus
tr_tr: {0} derece dönüş
zh_hans: 旋转 {0} 度

# Player_Menu_RotationDegrees
source: Rotation {0} deg
ar_sa: دوران {0} درجة
de_de: Drehung {0} Grad
es_es: Rotación {0} grados
fr_fr: Rotation {0} degrés
hi_in: रोटेशन {0} डिग्री
ja_jp: 回転{0}度
ko_kr: 회전 {0}도
pt_br: Rotação {0} graus
tr_tr: {0} derece dönüş
zh_hans: 旋转 {0} 度

# Player.Menu.Screenshot
source: Screenshot
ar_sa: لقطة الشاشة
es_es: Captura de pantalla
fr_fr: Capture d'écran
hi_in: स्क्रीनशॉट
ja_jp: スクリーンショット
ko_kr: 스크린샷
pt_br: Captura de tela
tr_tr: Ekran görüntüsü
zh_hans: 截图

# Player_Menu_Screenshot
source: Screenshot
ar_sa: لقطة الشاشة
es_es: Captura de pantalla
fr_fr: Capture d'écran
hi_in: स्क्रीनशॉट
ja_jp: スクリーンショット
ko_kr: 스크린샷
pt_br: Captura de tela
tr_tr: Ekran görüntüsü
zh_hans: 截图

# Player.Menu.Session
source: Session
ar_sa: جلسة
de_de: Sitzung
es_es: Sesión
fr_fr: Séance
hi_in: सत्र
ja_jp: セッション
ko_kr: 세션
pt_br: Sessão
tr_tr: Oturum
zh_hans: 会议

# Player_Menu_Session
source: Session
ar_sa: جلسة
de_de: Sitzung
es_es: Sesión
fr_fr: Séance
hi_in: सत्र
ja_jp: セッション
ko_kr: 세션
pt_br: Sessão
tr_tr: Oturum
zh_hans: 会议

# Player.Menu.SleepMinutes
source: {0} minutes
ar_sa: {0} دقيقة
de_de: {0} Minuten
es_es: {0} minutos
hi_in: {0} मिनट
ja_jp: {0}分
ko_kr: {0}분
pt_br: {0} minutos
tr_tr: {0} dakika
zh_hans: {0} 分钟

# Player_Menu_SleepMinutes
source: {0} minutes
ar_sa: {0} دقيقة
de_de: {0} Minuten
es_es: {0} minutos
hi_in: {0} मिनट
ja_jp: {0}分
ko_kr: {0}분
pt_br: {0} minutos
tr_tr: {0} dakika
zh_hans: {0} 分钟

# Player.Menu.SleepTimerOff
source: Sleep timer off
ar_sa: إيقاف مؤقت النوم
de_de: Sleep-Timer aus
es_es: Temporizador apagado
fr_fr: Minuterie de mise en veille désactivée
hi_in: नींद का टाइमर बंद
ja_jp: スリープタイマーオフ
ko_kr: 취침 타이머 꺼짐
pt_br: Temporizador desativado
tr_tr: Uyku zamanlayıcısı kapalı
zh_hans: 睡眠定时器关闭

# Player_Menu_SleepTimerOff
source: Sleep timer off
ar_sa: إيقاف مؤقت النوم
de_de: Sleep-Timer aus
es_es: Temporizador apagado
fr_fr: Minuterie de mise en veille désactivée
hi_in: नींद का टाइमर बंद
ja_jp: スリープタイマーオフ
ko_kr: 취침 타이머 꺼짐
pt_br: Temporizador desativado
tr_tr: Uyku zamanlayıcısı kapalı
zh_hans: 睡眠定时器关闭

# Player.Menu.StopPlayback
source: Stop playback
ar_sa: إيقاف التشغيل
de_de: Stoppen Sie die Wiedergabe
es_es: Detener la reproducción
fr_fr: Arrêter la lecture
hi_in: प्लेबैक बंद करो
ja_jp: 再生を停止する
ko_kr: 재생 중지
pt_br: Parar a reprodução
tr_tr: Oynatmayı durdur
zh_hans: 停止播放

# Player_Menu_StopPlayback
source: Stop playback
ar_sa: إيقاف التشغيل
de_de: Stoppen Sie die Wiedergabe
es_es: Detener la reproducción
fr_fr: Arrêter la lecture
hi_in: प्लेबैक बंद करो
ja_jp: 再生を停止する
ko_kr: 재생 중지
pt_br: Parar a reprodução
tr_tr: Oynatmayı durdur
zh_hans: 停止播放

# Player.Menu.SubtitleDelay
source: Subtitle delay {0}
ar_sa: تأخير الترجمة {0}
de_de: Untertitelverzögerung {0}
es_es: Retraso de subtítulos {0}
fr_fr: Délai de sous-titre {0}
hi_in: उपशीर्षक विलंब {0}
ja_jp: 字幕遅延 {0}
ko_kr: 자막 지연 {0}
pt_br: Atraso de legenda {0}
tr_tr: Altyazı gecikmesi {0}
zh_hans: 字幕延迟 {0}

# Player_Menu_SubtitleDelay
source: Subtitle delay {0}
ar_sa: تأخير الترجمة {0}
de_de: Untertitelverzögerung {0}
es_es: Retraso de subtítulos {0}
fr_fr: Délai de sous-titre {0}
hi_in: उपशीर्षक विलंब {0}
ja_jp: 字幕遅延 {0}
ko_kr: 자막 지연 {0}
pt_br: Atraso de legenda {0}
tr_tr: Altyazı gecikmesi {0}
zh_hans: 字幕延迟 {0}

# Player.Menu.SubtitleHigh
source: Subtitle high
ar_sa: الترجمة عالية
de_de: Untertitel hoch
es_es: Subtítulo alto
fr_fr: Sous-titre élevé
hi_in: उपशीर्षक ऊँचा
ja_jp: 字幕が高い
ko_kr: 자막 높음
pt_br: Legenda alta
tr_tr: Altyazı yüksek
zh_hans: 字幕高

# Player_Menu_SubtitleHigh
source: Subtitle high
ar_sa: الترجمة عالية
de_de: Untertitel hoch
es_es: Subtítulo alto
fr_fr: Sous-titre élevé
hi_in: उपशीर्षक ऊँचा
ja_jp: 字幕が高い
ko_kr: 자막 높음
pt_br: Legenda alta
tr_tr: Altyazı yüksek
zh_hans: 字幕高

# Player.Menu.SubtitleLow
source: Subtitle low
ar_sa: الترجمة منخفضة
de_de: Untertitel niedrig
es_es: Subtítulo bajo
fr_fr: Sous-titre faible
hi_in: उपशीर्षक कम
ja_jp: 字幕が低い
ko_kr: 자막 낮음
pt_br: Legenda baixa
tr_tr: Altyazı düşük
zh_hans: 字幕低

# Player_Menu_SubtitleLow
source: Subtitle low
ar_sa: الترجمة منخفضة
de_de: Untertitel niedrig
es_es: Subtítulo bajo
fr_fr: Sous-titre faible
hi_in: उपशीर्षक कम
ja_jp: 字幕が低い
ko_kr: 자막 낮음
pt_br: Legenda baixa
tr_tr: Altyazı düşük
zh_hans: 字幕低

# Player.Menu.SubtitleMiddle
source: Subtitle middle
ar_sa: الترجمة الوسطى
de_de: Untertitel Mitte
es_es: Subtítulo medio
fr_fr: Sous-titre au milieu
hi_in: उपशीर्षक मध्य
ja_jp: 字幕中
ko_kr: 자막 중간
pt_br: Meio da legenda
tr_tr: Altyazı ortası
zh_hans: 字幕中间

# Player_Menu_SubtitleMiddle
source: Subtitle middle
ar_sa: الترجمة الوسطى
de_de: Untertitel Mitte
es_es: Subtítulo medio
fr_fr: Sous-titre au milieu
hi_in: उपशीर्षक मध्य
ja_jp: 字幕中
ko_kr: 자막 중간
pt_br: Meio da legenda
tr_tr: Altyazı ortası
zh_hans: 字幕中间

# Player.Menu.SubtitleSizeLarge
source: Subtitle size large
ar_sa: حجم الترجمة كبير
de_de: Untertitelgröße groß
es_es: Tamaño de subtítulo grande
fr_fr: Taille des sous-titres grande
hi_in: उपशीर्षक का आकार बड़ा
ja_jp: 字幕サイズ大
ko_kr: 자막 크기가 큼
pt_br: Tamanho da legenda grande
tr_tr: Altyazı boyutu büyük
zh_hans: 字幕尺寸大

# Player_Menu_SubtitleSizeLarge
source: Subtitle size large
ar_sa: حجم الترجمة كبير
de_de: Untertitelgröße groß
es_es: Tamaño de subtítulo grande
fr_fr: Taille des sous-titres grande
hi_in: उपशीर्षक का आकार बड़ा
ja_jp: 字幕サイズ大
ko_kr: 자막 크기가 큼
pt_br: Tamanho da legenda grande
tr_tr: Altyazı boyutu büyük
zh_hans: 字幕尺寸大

# Player.Menu.SubtitleSizeMedium
source: Subtitle size medium
ar_sa: حجم الترجمة متوسط
de_de: Untertitelgröße mittel
es_es: Tamaño de subtítulo medio
fr_fr: Taille des sous-titres moyenne
hi_in: उपशीर्षक आकार मध्यम
ja_jp: 字幕サイズ中
ko_kr: 자막 크기 중간
pt_br: Tamanho da legenda médio
tr_tr: Altyazı boyutu orta
zh_hans: 字幕大小 中

# Player_Menu_SubtitleSizeMedium
source: Subtitle size medium
ar_sa: حجم الترجمة متوسط
de_de: Untertitelgröße mittel
es_es: Tamaño de subtítulo medio
fr_fr: Taille des sous-titres moyenne
hi_in: उपशीर्षक आकार मध्यम
ja_jp: 字幕サイズ中
ko_kr: 자막 크기 중간
pt_br: Tamanho da legenda médio
tr_tr: Altyazı boyutu orta
zh_hans: 字幕大小 中

# Player.Menu.SubtitleSizeSmall
source: Subtitle size small
ar_sa: حجم الترجمة صغير
de_de: Untertitelgröße klein
es_es: Tamaño de subtítulo pequeño
fr_fr: Taille des sous-titres petite
hi_in: उपशीर्षक का आकार छोटा
ja_jp: 字幕サイズが小さい
ko_kr: 자막 크기가 작음
pt_br: Tamanho da legenda pequeno
tr_tr: Altyazı boyutu küçük
zh_hans: 字幕尺寸小

# Player_Menu_SubtitleSizeSmall
source: Subtitle size small
ar_sa: حجم الترجمة صغير
de_de: Untertitelgröße klein
es_es: Tamaño de subtítulo pequeño
fr_fr: Taille des sous-titres petite
hi_in: उपशीर्षक का आकार छोटा
ja_jp: 字幕サイズが小さい
ko_kr: 자막 크기가 작음
pt_br: Tamanho da legenda pequeno
tr_tr: Altyazı boyutu küçük
zh_hans: 字幕尺寸小

# Player.Menu.Tracks
source: Tracks
ar_sa: المسارات
de_de: Spuren
es_es: Pistas
fr_fr: Pistes
hi_in: ट्रैक
ja_jp: トラック
ko_kr: 트랙
pt_br: Faixas
tr_tr: Parçalar
zh_hans: 曲目

# Player_Menu_Tracks
source: Tracks
ar_sa: المسارات
de_de: Spuren
es_es: Pistas
fr_fr: Pistes
hi_in: ट्रैक
ja_jp: トラック
ko_kr: 트랙
pt_br: Faixas
tr_tr: Parçalar
zh_hans: 曲目

# Player.Menu.ZoomIn
source: Zoom in
ar_sa: تكبير
de_de: Vergrößern
es_es: Acercar
fr_fr: Zoomer
hi_in: ज़ूम इन
ja_jp: ズームイン
ko_kr: 확대
pt_br: Ampliar
tr_tr: Yakınlaştır
zh_hans: 放大

# Player_Menu_ZoomIn
source: Zoom in
ar_sa: تكبير
de_de: Vergrößern
es_es: Acercar
fr_fr: Zoomer
hi_in: ज़ूम इन
ja_jp: ズームイン
ko_kr: 확대
pt_br: Ampliar
tr_tr: Yakınlaştır
zh_hans: 放大

# Player.Menu.ZoomOut
source: Zoom out
ar_sa: تصغير
de_de: Herauszoomen
es_es: alejar
fr_fr: Zoom arrière
hi_in: ज़ूम आउट
ja_jp: ズームアウト
ko_kr: 축소
pt_br: Diminuir zoom
tr_tr: Uzaklaştır
zh_hans: 缩小

# Player_Menu_ZoomOut
source: Zoom out
ar_sa: تصغير
de_de: Herauszoomen
es_es: alejar
fr_fr: Zoom arrière
hi_in: ज़ूम आउट
ja_jp: ズームアウト
ko_kr: 축소
pt_br: Diminuir zoom
tr_tr: Uzaklaştır
zh_hans: 缩小

# Player.Meta.Now
source: Now: {0}
ar_sa: الآن: {0}
de_de: Jetzt: {0}
es_es: Ahora: {0}
fr_fr: Maintenant : {0}
hi_in: अब: {0}
ja_jp: 現在: {0}
ko_kr: 현재: {0}
pt_br: Agora: {0}
tr_tr: Şimdi: {0}
zh_hans: 现在：{0}

# Player_Meta_Now
source: Now: {0}
ar_sa: الآن: {0}
de_de: Jetzt: {0}
es_es: Ahora: {0}
fr_fr: Maintenant : {0}
hi_in: अब: {0}
ja_jp: 現在: {0}
ko_kr: 현재: {0}
pt_br: Agora: {0}
tr_tr: Şimdi: {0}
zh_hans: 现在：{0}
